Repository: DekodeInteraktiv/hogan-core
Catalog: languages/hogan-core-*.po
Languages: nb_no

source: Add module
nb_no: Legg til modul

source: Content Modules
nb_no: Innhold

source: Hogan modules have already been registered. Please run hogan_register_module() on action hogan/include_modules.
nb_no: Hogan-moduler har allerede blitt registrert. Vennligst kjør hogan_register_module() på action hogan/include_modules.

source: Hogan field groups have already been registered. Please run hogan_deregister_default_field_group() on action hogan/include_field_groups.
nb_no: Hogan-feltgrupper har allerede blitt registrert. Vennligst kjør hogan_deregister_default_field_group() i et hogan/include_field_groups-hook.

source: Hogan field groups have already been registered. Please run hogan_register_field_group() on action hogan/include_field_groups.
nb_no: Hogan-feltgrupper har allerede blitt registrert. Vennligst kjør hogan_register_field_group() i et hogan/include_field_groups-hook.

source: Heading
nb_no: Overskrift

source: Optional heading will show only if filled in.
nb_no: Valgfri overskrift vises kun hvis fylt inn.

source: Caption
nb_no: Bildetekst

source: Lead Paragraph
nb_no: Ingress

source: Optional lead will show only if filled in.
nb_no: Valgfri ingress vises kun hvis fylt inn.

source: Modular Flexible Content System for ACF Pro
nb_no: Modulært Flexible Content-system for ACF Pro
